<template>
  <div>
    <div>
      <my-header :id="'asd'" :title="title" :isShow="isShow" :rightPic="rightPic">
        <!-- <img slot="backblue" v-show="rightPic" src="../../../../static/images/discover/backfff.png" />
        <img slot="backblue" v-show="!rightPic" src="../../../../static/images/discover/backblue.png" /> -->
      </my-header>
      <!--资讯详情S-->
      <img src="../../../static/images/discover/index_login/list3.jpg" style="width: 100%;" id="bgImg">
      <div class="wrap_92">
        <!--内容S-->
        <p class="title_info">
          中国工业报：江淮汽车荣膺中国工业大奖，成为行业首家获奖的综合型车企
        </p>
        <p class="content">
          近日，江淮汽车荣获我国工业领域最高奖项—中国工业大奖，成为安徽省首家获此奖项的企业，也是国内首家获此殊荣的综合型汽车企业。中国工业报对此进行了报道，以下是详细内容。
          <img src="../../../static/images/discover/index_login/3-1.jpg" style="width: 100%;padding:0.3rem 0;"/>
          经国务院批准设立的中国工业大奖，是我国工业领域的最高奖项，代表我国工业发展最高水平。12月9日，第五届中国工业大奖如期揭晓，江淮汽车摘得大奖，成为国内首家获此殊荣的综合型汽车企业。中国工业大奖工作委员会将中国工业大奖的至高荣誉授予江淮汽车，旨在表彰其在我国汽车工业高质量发展中发挥的引领示范作用，充分表明国家对江淮汽车自主创新、转型升级所取得成绩的肯定。          <img src="../../../static/images/discover/index_login/3-2.jpg" style="width: 100%;padding:0.3rem 0;"/>
          <h3 style="text-align:center; width: 100%;padding:0.3rem 0;">自主创新，打造核心竞争力</h3>
          第五届中国工业大奖的重磅公布，代表我国工业发展最高水平的一批企业和项目进入公众视野。作为一家走过54年峥嵘岁月的综合型车企，江淮汽车通过自主创新，推动转型升级，打造核心竞争力，从近百家参评企业中脱颖而出。
          <img src="../../../static/images/discover/index_login/3-2.jpg" style="width: 100%;padding:0.3rem 0;"/>
          目前，江淮汽车已拥有多个国家级科研平台、两个海外研发中心，形成了整车技术、核心动力及软件系统等完整的正向研发能力。以国内先进、国际领先为目标，江淮汽车在节能减排、智能安全、轻量化、NVH、制造工艺等方面取得一系列重要突破。截至目前，江淮汽车累计获得授权专利超1.2万件，居中国汽车行业前列。
          <img src="../../../static/images/discover/index_login/3-3.jpg" style="width: 100%;padding:0.3rem 0;"/>
          在先进节能技术领域，江淮汽车自主研发的1.5T+发动机，集缸内直喷、涡轮增压、双可变气门正时三大主流尖端技术于一身，是国内首家批量生产的缸内直喷汽油机，具备升级到欧VI排放标准的潜力，连续三年蝉联“中国心”十佳发动机，其综合性能已达世界先进水平。国家863计划重点项目6DCT自动变速箱，实现TCU上层软件开发完全自主，打破国际垄断。两者组成的“白金传动系”，传动效率高达94%，兼顾行驶动力性及燃油经济性。
          <img src="../../../static/images/discover/index_login/3-4.jpg" style="width: 100%;padding:0.3rem 0;"/>
          在新能源领域，江淮汽车已系统掌握了电动汽车的电池成组、电机、电控三大核心技术，以及能量回收、驱动与制动电耦合等关键技术，尤其在电池热管理系统技术上取得重大突破，搭载在iEVS4、iEVA60等车型上的新一代电池智能温控技术，采用独立液冷循环，可确保车辆电池始终处于10-35摄氏度的工作环境，提高用车安全的同时，大大延长电池寿命。截止到目前，江淮汽车累计示范推广突破10万辆新能源汽车，累计行驶里程达到18.5亿公里，节省燃油1.39亿升，实现减少碳排放31.24万吨。在目前纯电驱动家轿市场，持续保持私人用车领域推广规模领先。
          <img src="../../../static/images/discover/index_login/3-5.jpg" style="width: 100%;padding:0.3rem 0;"/>
          在智能网联领域，由江淮汽车自主研发的“最听话的车联网管家”—智聆，可实现全面的多媒体互联功能，提供全网资讯在线、动态交通在线等服务，已全面搭载在瑞风S3、S4、S7、M6等量产车型上。由江淮汽车与百度共同研发的无人驾驶汽车，基于江淮纯电动汽车平台开发，可达SAE 3级水平，已具备自主跟车、车道保持、自动变道、自动超车等功能，能够在城市快速路、高速公路环境下实现自动驾驶。
          <h3 style="text-align:center; width: 100%;padding:0.3rem 0;">两化融合，提升制造水平</h3>
          当前，工业化和信息化融合成效显著，两化融合向纵深发展，步入快速发展轨道，为我国建设制造强国奠定了坚实基础。作为国家两化融合创新推进联盟理事单位，江淮汽车持续推动两化融合，引领高质量发展道路。
          <img src="../../../static/images/discover/index_login/3-6.jpg" style="width: 100%;padding:0.3rem 0;"/>
          2016年，江淮汽车启动了“两化融合”管理体系建设，并开展“两化融合”管理体系贯标工作，推进企业业务流程、组织架构、技术、数据四要素的互动创新。通过体系的运行，试点打造了“发动机生产过程集成管控能力”和“面向客户的新能源汽车价值创造能力”两个信息化环境下的新型能力，有效支撑了战略的实现。此外，作为一家向智能制造迈出坚实步伐的综合型车企，江淮汽车大力推广机器人、高端数控装备等加工装备和AGV等智能物流装备的应用，全面提高关键工序的自动化水平，显著提升劳动生产率。以智能工艺装备为载体，通过应用嵌入式系统、在线检测技术和无线射频识别等物联网技术，实现制造过程数据及时有效的采集、处理和分析。应用嵌入式工业控制系统，实现设备、生产线、智能物流装备间的互联，并与智能制造信息系统有效集成，实现由模块化的智能生产单元或生产线向智能制造车间转变。
          <img src="../../../static/images/discover/index_login/3-7.jpg" style="width: 100%;padding:0.3rem 0;"/>
          其与蔚来汽车联合打造的世界级智造工厂，采用“互联网+智造”模式，拥有国内自主品牌首条全铝车身生产线，配备大量智能化设备，整体自动化率更是高达97.5%，达到世界一流水平。通过工业互联网、大数据、云计算等技术实现了自动排产、自动质量检测，可满足客户定制化生产需要。
          <h3 style="text-align:center; width: 100%;padding:0.3rem 0;">放眼全球，深化开放合作</h3>
          成绩代表过去，未来仍需争取。当前，全球汽车产业的电动化、智能化、网联化和共享化趋势愈演愈烈，产业发展正面临一百多年来最深刻的一场变革。面对科技创新发展新趋势，我国汽车业已经开启了全方位供给侧结构性改革的新实践，产业加快由速度规模向质量效益转型，中国品牌有望以新能源汽车和智能网联汽车为突破口，抢占未来汽车发展的先机，引领中国汽车工业航船乘风破浪。基于这样的战略机遇，江淮汽车与时俱进，主动深化产业合作，积极适应新市场新常态的要求。
          <img src="../../../static/images/discover/index_login/3-8.jpg" style="width: 100%;padding:0.3rem 0;"/>
          2017年6月，江淮汽车与大众汽车公司签署合资合同，联合开发中国新能源汽车市场。2018年11月，在国家主席习近平和西班牙首相佩德罗·桑切斯的见证下,江淮汽车与大众汽车、西雅特签署谅解备忘录。根据协议，合作方将基于各自的技术实力和产品储备，共同开发一款面向全球市场的电动汽车平台，用于生产江淮大众车型。
          <img src="../../../static/images/discover/index_login/3-9.jpg" style="width: 100%;padding:0.3rem 0;"/>
          事实上，从2018年2月起江淮汽车各制造厂就开始全面应用大众VDA 6.1质量管理体系。这一德国大众百年积淀的技术结晶，对江淮汽车制造过程的管控、供应商体系优化、零部件质量提升都有着重要意义。而在今年广州车展正式上市的瑞风S4就是江淮全面应用大众质量体系标准后的一大力作。
          <img src="../../../static/images/discover/index_login/3-10.jpg" style="width: 100%;padding:0.3rem 0;"/>
          据悉，瑞风S4在研发、试验阶段，就按照大众标准进行一系列严谨、严苛的整车耐久性、性能，以及零部件的试验验证，全方位保障了产品可靠性。生产制造阶段，与江淮大众共线生产，其四大工艺过程也严格执行大众VDA 6.1质量管理体系，在冲压线国内首台2500T伺服压力机、焊装线170台Fanuc机器人、涂装线32台ABB静电喷涂机器人等工艺装备以及超声波焊点无损检测、蓝光化自动检测、DTS在线检测等先进监测手段的重要保障下，全流程打造大众品质的极致产品。
          此外，瑞风S4还经过大众专家的精心调校，整车冲击感、滚动舒适性、起伏等指标均达到大众性能标准，可给用户提供更为贴心的驾乘体验。面向未来，江淮汽车将不断增强自身实力，与合作伙伴在优势互补、共同开发、合作共赢的原则下，提供更为人性化更具竞争力的移动出行服务，为用户带来更为丰富的选择和更具品质的驾乘感受，舒享高端车生活。
        </p>
        <!--内容E-->
      </div>
      <!--资讯详情E-->
    </div>
  </div>
</template>

<script>
  export default {
    name: "indexLoginDetail2",
    data() {
      return {
        title:"",
        isShow: true,
        rightPic: false,
      }
    },
    created() {
    },
    components: {
    },
    methods: {},
    mounted() {
    },
    updated() {
    }
  }

</script>

<style scoped>
  @import "../../../static/css/discover/detail.css";
</style>
