<template>
    <div class="box">
        <mhead currentTitle="用户注册协议"></mhead>
        <div class="title">江淮汽车APP注册协议的确认:</div>       
        <div class="strong">
            请您先仔细阅读本协议的内容，尤其是字体加粗部分。如您对本协议内容或页面提示信息有疑问，请勿进行下一步操作。您可通过4008889933进行咨询，以方便我们为您解释和说明，您通过页面点击或其他方式确认即表示您已同意本协议。
本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因本协议产生的争议，均应依照中华人民共和国法律予以处理，并由安徽江淮汽车集团股份有限公司所在地人民法院管辖。
        </div>
        <div class="strong">
            一、总则
        </div>
        <p>
            1.1 江淮汽车APP的所有权和运营权归安徽江淮汽车集团股份有限公司所有。
        </p>
        <p>
            1.2 用户在注册之前，应当仔细阅读本协议，并同意遵守本协议后方可成为注册用户。一旦注册成功，则用户与江淮汽车APP之间自动形成协议关系，用户应当受本协议的约束。用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。
        </p>
        <p>
            1.3 本协议则可由江淮汽车APP根据业务需求而更新，用户应当及时关注并同意江淮汽车不承担通知义务。江淮汽车APP的通知、公告、声明或其它类似内容是本协议的一部分。 
        </p>
        <div class="strong">
            二、用户帐号注册和管理
        </div>
        <p>
            2.1<strong> 您需确认，在您注册及使用江淮汽车APP时，您是具备完全民事行为能力的自然人。若您不具备前述主体资格，本公司有权注销您的账户，同时根据法律您的监护人将承担由此导致的一切后果，本公司保留追偿权。</strong>
        </p>
        <p>
            2.2 经本应用注册系统完成注册程序并通过身份认证的用户即成为正式用户，可以获得本应用规定用户所应享有的一切权限；未经认证仅享有本应用规定的部分用户权限。江淮汽车APP有权对用户的权限范围进行变更。
        </p>
        <p>
            2.3 <strong>用户只能按照注册要求使用真实手机号码注册。用户有义务保证密码和帐号的安全，用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，江淮汽车不承担任何责任。如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管，如有必要，请通知江淮汽车公司。因黑客行为或用户的保管疏忽导致帐号非法使用，江淮汽车不承担任何责任。</strong> 
            如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管，如有必要，请通知江淮汽车公司。
            <strong>
                因黑客行为或用户的保管疏忽导致帐号非法使用，江淮汽车不承担任何责任。 
            </strong>
        </p>
        <p>2.4 如您将车辆转让给他人，请在转让前解绑车辆与您账号的关系，并及时将信息反馈给本公司，以避免可能由此产生的个人信息泄露及损失。</p>
        <p>2.5 您不可未经授权使用其他用户的帐号登录江淮汽车APP。如果发生您未经授权使用其他用户账号的情况，您个人将承担一切后果及赔偿责任。</p>
        <p>
            2.6 
            <strong>
                为了保证通过江淮汽车APP提供的服务质量，本公司可能会与第三方服务提供商进行合作并签订相关协议。在此情况下，如该第三方愿意承担与本公司同等义务，并承诺在同等条件下保护您的隐私，则本公司有权将您的注册资料提供给该合作方以便该方能够参与提供服务。另外，在不泄露您个人隐私的前提下，本公司有权对江淮汽车APP的用户数据库中的数据进行分析利用。
            </strong>
        </p>
        <p>
            2.7 用户可以通过江淮汽车APP或者服务热线查询并更改个人信息。
        </p>
        <div class="strong">
            三、服务的范围和内容
        </div>
        <p>
            3.1 江淮汽车APP的具体内容由本应用根据实际情况提供。
        </p>
        <p>
            3.2 江淮汽车APP仅提供相关的网络服务，除此之外与相关网络服务有关的设备(如个人电脑、手机、及其他与接入互联网或移动网有关的装置)及所需的费用(如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费)均应由用户自行负担。 
        </p>
        <p>
            3.3 基本服务包括：推荐、资讯、活动、社区、积分商城、尊享会员、在线客服等功能。
        </p>
        <p>
            3.4 车联网服务包括：远程控制、车辆定位、车况查询、车辆诊断、驾驶行为等服务内容。
        </p>
        <p>
            3.5 售后服务包括：道路救援、一键维保、保养查询等售后服务。
        </p>
        <p>
            3.6 使用车联网服务需配备对应的车载设备，不同的车型对应的车联网服务可能会不同。
        </p>
        <p>
            3.7 提供江淮汽车APP的服务区域：中国大陆地区且满足使用全球定位系统及通讯运营商信号覆盖条件的区域。
        </p>
        <p>
            3.8
            <strong>本公司拥有定义江淮汽车APP内容、服务形式和对其进行修改的权利。</strong>
        </p>
        <p>
            3.9
            <strong>关于各项服务内容以及接受服务的条件，本公司将不定期在江淮汽车APP中公示发布。</strong>
        </p>
        <p>3.10 除遵守本协议的各项规定外，当您使用江淮汽车APP时，还应严格遵守提供服务的运营商（包括但不仅限于通讯服务商、资讯内容提供商、商品供应商、救援服务供应商等）各自制定的独立条款。该条款将包括许可条款、注意事项、说明事项、附属使用许可等。</p>
        <p>
            3.11 您应当遵守本协议的约定，如您违反协议给本公司或第三方造成损失，您将承担相应责任。
        </p>
        <div class="strong">
            四、 服务的变更、中断、终止
        </div>
        <p>
            4.1 因设备维修或更换、故障和通信中断等技术原因或不可抗力而中断业务，江淮汽车尽量提前通知用户及/或在出现状况后在力所能及的范围内及时处理。
        </p>
        <p>
            4.2 如因上述中断业务而导致用户数据丢失而给用户造成实际损失，除非证明是由江淮汽车的过错造成，否则江淮汽车不对上述损失承担任何责任。
        </p>
        <p>
            4.3
            <strong>
                发生如下情况时，江淮汽车可单方面终止本协议，并取消用户继续使用江淮汽车产品及服务的资格：<br>
                    <span>（1）注册时提供虚假信息的；</span><br>
                    <span>（2）实名制验证不符或使用他人手机注册的；</span><br>
                    <span>（3）不按规定使用江淮汽车APP软件或故意造成系统混乱的；</span><br>
                    <span>（4）使用黑客手段恶意攻击网站的或发出威胁的；</span><br>
                    <span>（5）散布虚假信息，损害江淮汽车名誉的；</span><br>
                    <span>（6）伪称是江淮汽车的工作人员或管理人员的；</span><br>
                    <span>（7）妨碍江淮汽车或江淮经销商正常营业的；</span><br>
                    <span>（8）发布非法言论的；</span><br>
                    <span>（9）利用江淮汽车的产品及服务宣传垃圾广告的；</span><br>
                    <span>（10）其他违规行为。</span>
            </strong>
        </p>
        <div class="strong">
            五、 商城积分使用规则
        </div>
        <p>
            5.1 用户通过使用江淮汽车APP可以获得积分，积分可以兑换江淮汽车所提供的商品及服务。
        </p>
        <p>
            5.2 如果积分标注有使用期，请注意在使用期内使用该积分，过期则失效。
        </p>
        <p>
            5.3 部分促销活动或商品不能使用积分或不能全部使用积分兑换。
        </p>
        <p>
            5.4 用户使用积分兑换商品及服务后，如出现商品或服务质量问题，江淮汽车将与您协商进行解决。
        </p>
        <div class="strong">
            六、用户使用规范
        </div>
        <p>
                6.1 遵守中华人民共和国相关法律法规，包括但不限于《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》、《最高人民法院关于审理涉及计算机网络著作权纠纷案件适用法律若干问题的解释(法释[2004]1号)》、《全国人大常委会关于维护互联网安全的决定》、《互联网电子公告服务管理规定》、《互联网新闻信息服务管理规定》、《互联网著作权行政保护办法》和《信息网络传播权保护条例》等有关计算机互联网规定和知识产权的法律和法规、实施办法。 
        </p>
        <p>
            6.2
            <strong>
                <p> 用户对其自行发表、上传或传送的内容负全部责任，所有用户不得在本应用任何页面发布、转载、传送含有下列内容之一的信息，否则江淮汽车有权自行处理并不通知用户：
                    <br>
                    <span>(1)违反宪法确定的基本原则的； </span><br>
                    <span>(2)危害国家安全，泄漏国家机密，颠覆国家政权，破坏国家统一的；</span><br>
                    <span>(3)损害国家荣誉和利益的； </span><br>
                    <span>(4)煽动民族仇恨、民族歧视，破坏民族团结的；</span><br>
                    <span>(5)破坏国家宗教政策，宣扬邪教和封建迷信的；</span><br>
                    <span>(6)散布谣言，扰乱社会秩序，破坏社会稳定的；</span><br>
                    <span>(7)散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</span><br>
                    <span>(8)侮辱或者诽谤他人，侵害他人合法权益的； </span><br>
                    <span>(9)煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</span><br>
                    <span>(10)以非法民间组织名义活动的；</span><br>
                    <span>(11)含有法律、行政法规禁止的其他内容的。</span>
                </p>
            </strong>
        </p>
        <p>
            6.3
            <p>
                用户承诺对其发表或者上传于本应用的所有信息(即属于《中华人民共和国著作权法》规定的作品，包括但不限于文字、图片、音乐、电影、表演和录音录像制品和电脑程序等)均享有完整的知识产权，或者已经得到相关权利人的合法授权；
                <strong>
                    如用户违反本条规定造成本应用被第三人索赔的，用户应全额补偿江淮汽车一切费用(包括但不限于各种赔偿费、诉讼代理费及为此支出的其它合理费用)； 
                </strong>
            </p>
        </p>
        <p>
            6.4
            <strong>
                6.4 当第三方认为用户发表或者上传于本应用的信息侵犯其权利，并根据《信息网络传播权保护条例》或者相关法律规定向本应用发送权利通知书时，用户同意江淮汽车可以自行判断决定删除涉嫌侵权信息，除非用户提交书面证据材料排除侵权的可能性，江淮汽车将不会自动恢复上述删除的信息；<br>
                <span>(1)不得为任何非法目的而使用网络服务系统；</span><br>
                <span>(2)遵守所有与网络服务有关的网络协议、规定和程序；</span><br>
                <span>(3)不得利用本应用进行任何可能对互联网的正常运转造成不利影响的行为；</span><br>
                <span>(4)不得利用本应用进行任何不利于江淮汽车的行为。</span>
            </strong>
        </p>
        <p>
            6.5
            <strong>6.5 如用户在使用网络服务时违反上述任何规定，江淮汽车有权要求用户改正或直接采取一切必要的措施(包括但不限于删除用户张贴的内容、暂停或终止用户使用网络服务的权利)以减轻用户不当行为而造成的影响。</strong>
        </p>
        <div class="strong">
            七、隐私保护
        </div>
        <p>
            7.1
            <strong>
               江淮汽车不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在江淮汽车的非公开内容，但下列情况除外:
               <br>
               <span>(1)事先获得用户的明确授权； </span><br></br>
               <span>(2)根据有关的法律法规要求；</span><br></br>
               <span>(3)按照相关政府主管部门的要求；</span><br></br>
               <span>(4)为维护社会公众的利益。</span>
            </strong>
        </p>
        <p>
            7.2
            <strong>江淮汽车可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与江淮汽车同等的保护用户隐私的责任，则江淮汽车有权将用户的注册资料等提供给该第三方。</strong>
        </p>
        <p>
            7.3
            <strong>
                在不透露单个用户隐私资料的前提下，江淮汽车有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。
            </strong>
        </p>
        <div class="strong">
            八、版权声明
        </div>
        <p>
            8.1 本应用的文字、图片、音频、视频等版权均归安徽江淮汽车集团股份有限公司享有或与作者共同享有，未经江淮汽车许可，不得任意转载。 
        </p>
        <p>
            8.2 本应用特有的标识、版面设计、编排方式等版权均属安徽江淮汽车集团股份有限公司享有，未经江淮汽车许可，不得任意复制或转载。 
        </p>
        <p>
            8.3 使用本应用的任何内容均应注明“来源于江淮汽车APP”及署上作者姓名，按法律规定需要支付稿酬的，应当通知江淮汽车及作者及支付稿酬，并独立承担一切法律责任。
        </p>
        <p>
            8.4 本应用享有所有作品用于其它用途的优先权，包括但不限于网站、电子杂志、平面出版等，但在使用前会通知作者，并按同行业的标准支付稿酬。
        </p>
        <p>
            8.5 本应用所有内容仅代表作者自己的立场和观点，与江淮汽车无关，由作者本人承担一切法律责任。 
        </p>
        <p>
            8.6 恶意转载本应用内容的，江淮汽车保留将其诉诸法律的权利。 
        </p>
        <div class="strong">
            九、责任声明 
        </div>
        <p>
            9.1
            <strong>
                您知晓并同意，本公司将不对下述任何一种情况导致的您的利益的减损或灭失进行赔偿，包括但不限于数据、财产、利益等方面的损失：
                <br>
                <span>（1）黑客或第三方非法入侵造成的损害或数据丢失；</span><br>
                <span>（2）与运行江淮汽车APP有关的、非因本公司的原因造成的损失；</span><br>
                <span>（3）因驾驶途中操作手机或其它电子产品引起的交通事故损失或其它损失；</span><br>
                <span>（4）对江淮汽车APP不当使用造成的损失。</span><br>
                <span>（5）因信息网络正常的设备维护；信息网络连接故障；通讯或其他系统的故障；电力故障或第三方的不作为等致使服务中断或数据丢失。 </span>
            </strong>
        </p>
        <p>9.2 江淮汽车无法保证网络服务一定能满足用户的要求，也不保证网络服务的及时性、安全性、准确性。 </p>
        <p>
            9.3 江淮汽车不保证为方便用户而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由江淮汽车实际控制的任何网页上的内容，江淮汽车不承担任何责任。
        </p>
        <p>
            9.4 对于因不可抗力或江淮汽车不能控制的原因造成的网络服务中断或其它缺陷，江淮汽车不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。
        </p>
        <p>
            9.5 对于向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，江淮汽车无需承担任何责任：<br>
            <span>（1)江淮汽车向用户免费提供的各项网络服务； </span><br>
            <span>（2)江淮汽车向用户赠送的任何产品或者服务。</span>
        </p>
        <p>
            9.6
            <strong>
                江淮汽车有权于任何时间暂时或永久修改或终止本服务(或其任何部分)，而无论其通知与否，江淮汽车对用户和任何第三人均无需承担任何责任。 
            </strong>
        </p>
        <div class="strong">
            十、附则
        </div>
        <p>
            10.1
            <strong>
                江淮汽车郑重提醒用户注意本协议中免除江淮汽车责任和限制用户权利的条款，请用户仔细阅读，自主考虑风险。
            </strong>
        </p>
        <p>
            10.2 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。
        </p>
        <p>
            10.3 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。
        </p>
        <p>
            10.4 本协议解释权及修订权归安徽江淮汽车集团股份有限公司所有。
        </p>
    </div>
</template>

<script>
import PublicHead from "../publicmodel/PublicHead";
export default {
    data(){
        return{

        }
    },
    components: {
    mhead: PublicHead
  },
}
</script>

<style scoped>
.strong{
    font-weight: 800;
    text-indent: .5rem;
    padding: .4rem 0;
}
.title{
    font: 500 .34rem/.4rem 'PingFangSC'
}
.box>p{
    text-indent: .5rem;
    padding: .2rem 0;
}
</style>
